Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: They can perform a number of promotion steps equal to the number of correct Food tokens offered.
ja: 提供した適切な食料の数に等しいだけ、妖精たちを昇進させることができます。

source: They determine which Discoveries are currently available to research.
ja: 研究で現在利用可能なディスカバリーを決定します。

source: They do not have to reveal this card until they decide to build it.
ja: 彼がその建築を決めるまで、このカードを公開する必要はありません。

source: They do not rule empty clearings.
ja: これによって空の区画は支配されません。

source: They do rule this clearing, so they can move here.
ja: この区域は支配していますので、ここに移動できます。

source: They don’t rule this clearing either, so they cannot move here.
ja: いずれの区域も支配できていないので、ここへの移動はできません。

source: They fight as a group—their Strength equals the Strength of the strongest Skeleton plus 1 Strength per Skeleton beyond the first on the tile.
ja: このスケルトンたちは集団で戦います――彼らの筋力は、最も筋力の高いスケルトルトン＋タイルにいるスケルトンの数ー1、に等しいです。

source: They gain from the Mint Supply equal to the sum of the Plan’s printed cost and value.
ja: 彼はそのプランの●コストと★値を合計した数と同じだけ、ミントサプライから●を得る。

source: They hold out a closed fist and simultaneously open their hands to show which resources they decided to offer to their Queen.
ja: そして手を握って隠し、全員同時に開いてみせ、クイーンに提供するために決定したリソース量を公開します。

source: They ignore sky islands.
ja: 彼らは空島を無視します。

source: They let you regain a spent infiuence token from the general supply.
ja: これらによって、共通サプライから消費した影響トークン1つを回復できます。

source: They may choose either the Place or Pass action.
ja: プレイス[または]パスアクションのいずれかが選択できます。

source: They often let you do direct damage to your opponents, killing their Soldiers at no risk to your own.
ja: これらは対戦相手に直接ダメージを与え、リスクなしで彼らの兵士たちを殺すものが頻繁にあります。

source: They pay from general supply.
ja: 共通サプライから支払われます。

source: They place their big worker meeple in the Archive and gain the spectral worker form tickbox ii.
ja: そのプレイヤーの大きなワーカーミープルをアーカイブに入れ、タックボックスiiから幽霊ワーカーを得ます。

source: They score by spreading sympathy for their cause across the Woodland.
ja: ウッドランド全体で賛同者を集めることで得点します。

source: They score each turn by building and protecting roosts in the Woodland.
ja: 鷲はウッドランドの止まり木を建築し、保護することで各ターンで得点します。

source: They should be in numerical order as noted by a number in the bottom right of the card at the beginning of each deck (there are gaps between certain types of cards for production reasons—that's normal).
ja: これらは、各デッキの右下に数字があるように、数字順番になっています（生産上の理由により、特定タイプのカード間に数字にギャップがあります――これは正常です）。

source: They work as Secrets cards, except that they cannot be used for their effects until they are purchased.
ja: これらはシークレットカードとして動作しますが、購入するまでその効果を使用できません。

source: The​ ​Crafting​ ​Beaver:​ ​You can spend a <torch> to build a building of your current clearing’s ruler.
ja: 建築家のビーバー：<トーチ>を消費することで、あなたが現在いる空き地の支配者の建物を建築できます。

source: The​ ​Keep​ ​of​ ​Marquise​ ​de​ ​Cat.​ During any battle in the Keep, the Marquise can ignore one hit taken, even if retreating.
ja: マルキス・デ・キャットのキープ。キープでの任意の戦闘中、マルキスは撤退するとしても、受けるヒット1つを無視できます。

source: Thief can attack him with Backstab by spending 3 Action cubes, if Thief's Stealth is greater than Unicorn's Armor.
ja: シーフはそのステルスがユニコーンのアーマーを超える場合に、3アクションキューブを消費することで、不意打ちにより彼を攻撃できる。

source: Thief is killed.
ja: シーフは殺される。

source: Thief may Pickpocket to steal a Treasure or discard a Terror card.
ja: シーフはスリでトレジャー1つを盗む[または]恐怖カード1枚を破棄させることができる。

source: Thief:
ja: シーフ：

source: Thief: Spend [INF] Action cubes.
ja: シーフ：影響力の数だけアクションキューブを消費する。

source: Thievery = [INF + 1]
ja: 窃盗力＝影響力＋1

source: Thieves have stolen precious artifacts from the Foreve1·King's personal treasury and smuggled them into your village.
ja: 泥棒たちは、永遠なる王の私財である貴重な宝物を盗み出し、あなたの村に密輸しました。

source: Thieves have stolen precious artifacts from the Foreve1·King's personal treaswy and smuggled them into your village.
ja: 泥棒たちは、永遠なる王の私財である貴重な宝物を盗み出し、あなたの村に密輸しました。

source: This is important to keep the simultaneous actions from becoming chaotic.
ja: これは混乱させるために同時アクションを保つのに重要です。

source: This Blend Slate cannot be moved nor removed by any means during the game.
ja: このブレンドスレートはゲーム中に取り除かれたり移動しません。

source: This Blend is immune to degrading and remains in the Stale position for the entire game.
ja: このブレンドはゲーム全体の古い場所に残り、劣化しません。

source: This Location functions identically to the Producer with the following exception:
ja: このロケーションは次を除いてProcucerと完全に同様に機能します： アップキープフェイズ時、このロケーションに任意の●が配置されていた場合、オーナーはミントサプライから●を得ます。

source: This Pixie is no longer available to that player for the rest of the game, as it is now working directly for the Queen in her palace …
ja: この妖精はゲームの残りで、もはやそのプレイヤーには利用できず、その宮殿でクイーンのために働きます・・・。

source: This Pixie is robbed and must give resources to the stealing player according to the small Food icons above the action space it is on.
ja: この妖精は強盗にあい、そのアクションスペース上部の小さな食料アイコンに従って強盗プレイヤーにリソースを与えます。

source: This Pixie must give you resourcesaccording to the small Food icons above the action space it is on.
ja: この妖精は、そのアクションスペース上部にある小さな食料アイコンに該当するリソースをあなたに与える。

source: This Treasure may be declined for Grit, as normal, but if you choose to keep it, you must reveal it immediately.
ja: このトレジャーは配られた時に通常どおり経験値を得るため拒否できますが、これを保持する選択をした場合、直ちにこれを公開しなければなりません。

source: This Tribe may use an activation to Reveal even if it scattered or used Hide during a previous activation.
ja: この部族は以前アクティブになった時に散ったりハイドを使用していたとしても、アクティブして部族を明らかにできる。

source: This Vagabond starts with M, F, B, and
ja: このヴァガボンドはMFBHを持ってゲームを開始します。

source: This Vagabond starts with M, F, C, and
ja: このヴァガボンドはMFCSを持ってゲームを開始します。

source: This Vagabond starts with M, F, T, and S.
ja: このヴァガボンドはMFTSを持ってゲームを開始します。

source: This Woodland Alliance will seek to strengthen their presence by building hideouts and launching missions to subvert the rule of the cats.
ja: このウッドランド同盟では、隠れ家を建築して、猫達によるルールを打ち破るために作戦を実行して彼らの影響力を強くしようとしています。

source: This ability cannot be used if the Reward Phase was skipped.
ja: このアビリティは、報酬フェイズがスキップされた場合は使用できません。

source: This ability may target a Skeleton that spawned this turn.
ja: この能力はこのターンスポーンしたスケルトンを対象にできます。

source: This ability takes effect during the end of the Build phase when you reveal your fifth room, followed by any other "when you build this Room" effects from that Room.
ja: この能力は、あなたが5つめのルームを公開した時、建築フェイズの終了時に効果を発揮し、その後、そのルームの「あなたがこのルームを建築した時」の効果が発揮されます。

source: This action can be chosen by any player, even the player whose large cube is already in first place.
ja: このアクションは、大きなキューブが最初の場所に既にあるプレイヤーであっても、任意のプレイヤーによって選択できます。

source: This action cannot be used to perform the final promotion to Loyal Servant.
ja: このアクションは昇進アクションに最終昇進させるために実行することはできません。

source: This action does not cost supporters.
ja: このアクションにサポーターのコストは必要ありません。

source: This action temporarily makes you ‘the Queen’s Favorite’ during the remainder of the Action phase, the next Reward phase and the next Penalty phase.
ja: このアクションは、アクションフェイズの残り、次の報酬フェイズとペナルティフェイズで、あなたへの「クイーンからのファボ」を一時的に作り出します。

source: This action temporarily makes you ‘the Queen’s Favorite’ until the end of this round.
ja: このアクションは、このラウンドの終了まで「クイーンからのファボ」を一時的にあなたに与える。

source: This attack completes her Daring Sidequest card.
ja: この攻撃は大胆サイドクエストカードを達成させます。

source: This attack destroys the Poltergeist, returning it to the Manor’s supply.
ja: このアタックでポルターガイストは倒され、これを館プレイヤーのサプライに戻します。

source: This attack scatters the Enchanter, and you gain 2 Stability (because you gain a Treasure and immediately discard it).
ja: このアタックでエンチャンターは離散し、あなたは安定性2を得ます（トレジャー1つを得て、それを直ちに破棄することになるので）。

source: This benefit does not stack with Poison.
ja: この効果は毒には累積しません。

source: This bonus lasts only for the current movement and the immediate attack upon entering a space.
ja: このボーナスは、現在の移動とスペースに入る際の即時攻撃にのみ適応されます。

source: This can be done anytime, e.g. when performing an action, a promotion, or even when calculating the final scoring.
ja: これはいつでも可能です。つまり、アクション、昇進、最終得点計算を実行している時にもできます。

source: This card counts as any Power symbol.
ja: このカードは任意のパワーシンボルとしてカウントする。

source: This card counts as any symbol on a Dragon Gem in your supply.
ja: このカードはあなたのサプライにある、任意のドラゴンジェムのシンボルとしてカウントする。

source: This card has no effect on Population losses caused by entering Terrain tiles or a space with a Flame Wall.
ja: このカードは地形タイルや炎の壁に入ることによる人口減少には効果を発揮しません。

source: This card replaces the "Setup—Inactive
ja: このカードは、「セットアップ―非アクティブチャーターカード」カードに置き換えられ、

source: This chart holds a relationship marker from each non-Vagabond faction in play.
ja: このチャートはゲームをプレイしているヴァガボンド以外の派閥の関係性マーカー1つずつを保持します。

source: This creature has grown quite at home in the Cave, in the—how long has it been now?
ja: このクリーチャーは洞窟をホームとして成長してきました――どれだけの月日？

source: This creature has grown quite at home in the Cave, in the—how long has it been now? Years?
ja: このクリーチャーは洞窟をホームとして成長してきました――どれだけの月日？ 年数を？

source: This cube cannot be removed by the Cave.
ja: このキューブは洞窟によって取り除かれません。

source: This die icon is called the Program Die.
ja: このダイスアイコンはプログラムダイスを呼ばれます。

source: This does not cost Movement for either Skeleton, and it ignores everything in the spaces between.
ja: いずれのスケルトンにも移動力コストは必要なく、間にあるスペースは無視されます。

source: This does not reveal any Room cards beneath it.
ja: これによって、その下にあるルームカードが有効にはなりません。

source: This doesn’t mean that this action becomes available again.
ja: これは、このアクションが再び利用可能になることを意味するものではありません。

source: This faction is now Allied.
ja: この派閥は今や同盟です。

source: This glossary defines important terminology relevant to all five roles.
ja: この用語集はプレイヤーロール5つ全てに関係する重要な用語を定義しています。

source: This icon also shows a Room's subtype:
ja: このアイコンはまた、ルームのサブタイプを表します：

source: This icon indicates that this is a Boss card.
ja: このアイコンは、これがボスカードであることを表します。

source: This icon indicates the phase when the card can be played.
ja: このアイコンはカードがプレイできるフェイズを表しています。

source: This icon means "construct a building in your charter using a building card from your personal supply."
ja: このアイコンは「あなたの個人サプライから建物カード1枚を使用して、あなたのチャーターに建物を建築する」ことを意味します。

source: This includes when using the Hiding Spots secrets card.
ja: これはハイディングスポットシークレットカードを使用する時も含まれる。

source: This indicates whether the card should be used in a two-, three- or four-player game.
ja: これは、このカードが2、3、4プレイヤーゲームで使用できるかどうかを表します。

source: This is a good thing.
ja: これは良いことです。

source: This is abbreviated to “movement” to save space.
ja: これはカードテキストを省略するため単に「移動力」と記述されています。

source: This is both good news and bad news.
ja: これは良いニュースでもあり、悪いニュースでもある。

source: This is called Army Strength.
ja: これを軍事力と称します。

source: This is described more in Attacking Poltergeists.
ja: 詳細は「ポルターガイストへとアタックする」にあります。

source: This is determined for Apples, Honey, Bread, Silver and Gold.
ja: これはリンゴ、はちみち、パン、シルバー、ゴールドで決定されます。

source: This is done without looking into the bag.
ja: バッグの中を見てはいけません。

source: This is key, because players will split into teams each round based on the region in which they place their Field Researcher.
ja: これは重要です。なぜならプレイヤーたちは、フィールド研究者を配置する場所の地域によって各ラウンドでチームにわけられるからです。

source: This is necessary for solo games, but we recommend that 2+ player games only consider Automa after Game 1 or2(not now).
ja: オートマはソロゲームで必須ですが、2プレイヤー以上のゲームでは、ゲーム1か2（今ではなく）後に検討することをおすすめします。

source: This is necessary for solo games, but we recommend that 2+ player games only consider Automa after Game 1 o「2(notnow).
ja: これはソロゲームでは必須ですが、2プレイヤー以上のゲームでは、ゲーム1か2（今ではなく）後にオートマを検討することをおすすめします。

source: This is only used for end-of-campaign scoring.
ja: これはキャンペーン終了の得点計算でのみ、使用します。

source: This is the general supply, which is limited!
ja: これは共通サプライで、この数によって制限されます！

source: This is the general supply, which is limited! Also stack the extra Reward Tiles here.
ja: これは

source: This is the only action a player can perform multiple times using just 1 action.
ja: これは、複数回実行しても1アクションになる唯一のアクションになります。

source: This is your Defense, which determines whether other players can attack you, until the start of your next turn.
ja: これがあなたの防御力です。これが、あなたの次ターンを開始するまで、他プレイヤーがあなたを攻撃するかどうかを決定します。

source: This is your current​ ​leader​.
ja: これが現在のリーダーになります。

source: This isn't a casual wine-and-cheese affair;
ja: これは単純に酒とつまみを並べるわけではありません。

source: This makes it difficult to avoid a Wound in early turns, and brings Epic Heroes into play a turn earlier.
ja: これはゲーム早期に負傷を受けやすくなり、エピックヒーローの登場が早くなり、難易度が高くなることを意味します。

source: This makes the action more and more expensive as the rounds progress.
ja: これはラウンドが進行するにつれて、どんどん費用が高価になることを意味します。

source: This means that a player can never have more than 1 Tile of the same type (exception:
ja: これは、そのプレイヤーが同じ種類のタイルを複数持つことはできないことを意味します（例：

source: This means the cost to forge a Golden Ring is 2 Gold.
ja: これはゴールデンリングが2ゴールドのコストで鍛造できることを意味します。

source: This means the price for 1 Gold is 2 Silver.
ja: これはゴールド1つが2シルバーの価格であることを意味します。

source: This means you will be allowed to carry out the promotion steps of your Pixies in the Reward phase first, and you won’t have to demote a Pixie to the mine if you pass a slave symbol or if no one offered the correct type of Food during the Offering phase.
ja: これは、ドレイシンボルをパスしたり、提供フェイズ時に誰も適切な食料を提供できなかった場合でも、報酬フェイズであなたの妖精の昇格ステップを最初に行え、鉱山に妖精を降格させないで良いことを意味します。

source: This nation is called the Outcast Nation.
ja: この民を除け者の民と呼称します。

source: This one deck is shared by all Automas.
ja: このデッキは全てのオートマで共有します。

source: This overrides the Eyrie's Lords of the Forest (7.2.2).
ja: これは鷲の森の領主ルールを上書きします（7.2.2）。

source: This phase has two steps in the following order.
ja: あなたの夜は、次の順番に従う2つのステップを持ちます。

source: This phase is also sub-divided into 3 stages:
ja: このフェイズは3つのステージへと、さらに分割されます：

source: This phase is sub-divided into 3 stages:
ja: このフェイズは3つのステージへと、さらに分割されます：

source: This phase only takes place if at least 1 player offered the right kind of Food during the offering phase (III).
ja: 提供フェイズ（Ⅲ）時に、少なくとも1人のプレイヤーガ適切な食料を提供できていた場合、このフェイズが実行されます。

source: This phase works identically to the Move and Act phase of the Ghoul, except for the following changes.
ja: このフェイズは次の変更を除き、グールの移動とアクションフェイズと同様に動作します。

source: This power can only affect a space surrounding your space.
ja: このパワーはあなたのスペースの周囲スペースにのみ影響を与えます。

source: This promotion can be the promotion to become a Loyal Servant.
ja: この昇進は忠実な使用人にするために実行できます。

source: This reduces the difficulty for the Knight and slightly increases the difficulty for the Cave, so the players must agree to use this variant during setup.
ja: ナイトの難易度は下がり、洞窟の難易度は上がりますので、プレイヤーたちはゲームセットアップ時にこのヴァリアントを使用するかどうか、全員で同意する必要があります。

source: This rule does not work in reverse:
ja: このルールは逆には作用しません：

source: This still might be named “Hostile” on the faction board.>
ja: 派閥ボード上では「敵対的」と名付けられるかもしれません>

source: This strategy requires you to obtain Gold and Silver, and to maintain a good position on the Silver and Gold tracks.
ja: この戦略はゴールドとシルバーを獲得し、シルバーとゴールドトラックの良い位置を維持し続ける必要があります。

source: This symbol shows that the players should not place a bean in the Country Crop space, and the Country Token in that location should be flipped to the ● side.
ja: このシンボルは、国の作物スペースに豆を配置せず、その地域の国トークンを●側に裏返します。

source: This term is simply shorthand for an effect that is described in more detail in the opponent’s section.
ja: この用語はその対戦相手の章で詳細に記載されている効果を単純に省略したものです。

source: This transfer of ownership occurs at the end of the Battle stage.
ja: この所有権の移行はバトルステージの最後に発生します。

source: This turn, you may go first in each stage of the Research Phase.
ja: このターン、あなたは研究フェイズの各ステージで最初に行動します。

source: This variant gives the Knight some more control over the Treasures she receives, and adds uncertainty for the Cave.
ja: このヴァリアントは、ナイトが得るトレジャーをナイト自身が選択し、洞窟に不確実性を追加します。

source: This variant switches the choices of the players involved in an attack.
ja: このヴァリアントは攻撃するプレイヤーへ選択肢を与えます。

source: This will let you unlock the crate shown on your constructed building card.
ja: これにより、あなたの持つ建築された建物カードに示された木箱を開放できます。

source: This will reveal (but not explore) all adjacent visible tiles.
ja: これは探索すること無く、視線が通る隣接タイル全てを公開できます。

source: This won’t help with MY curse!”
ja: これは私の役に立たない！”

source: This would mean wealth, fame, and power/or the founding villagers.
ja: これは設立村人の富、名声、権力を意味するでしょう。

source: Though both slots in this clearing are full, tokens can still be placed here.
ja: この区域の両スロットは埋まっています。しかし、ここにトークンを配置することはできます。

source: Though some may sympathize with the Alliance’s hopes and dreams, these wanderers are old enough to remember the great birds of prey who once controlled the woods.
ja: いくつかは同盟の希望と夢に同調してくれるかもしれませんが、彼ら放浪者はウッドランドをかつて支配していた偉大なる鳥たちのことを覚えています。

source: Though you play two cards to Teleport, it costs only one action.
ja: テレポートのためにカードを2枚プレイしても、コストはアクション1回分のみです。

source: Three Players:
ja: 3プレイヤー：

source: Three or more players:
ja: プレイヤーが3人以上：

source: Throughout play, you will draw cards from Root’s shared deck into your hand, and many actions will require you to spend cards from your hand.
ja: プレイを通して、共有デッキからあなたの手札にカードをドローし、多くのアクションアクションで手札からカードを消費する必要が出てくるでしょう。

source: Throughout these rules, references to “you” do not refer to the Shadow Unicorn.
ja: これらルールを通して、「あなた」と称しているものは、シャドウユニコーンを指しません。

source: Throughout this process, encourage everyone to ask questions.
ja: これを通して、皆が質問をしていくことを推奨します。

source: Throwing it follows the same rules as an attack, but simply at a distance.
ja: これを投げることは攻撃と同じルールが適用され、単純に距離が伸びるだけです。

source: Thus She will punish all players!
ja: したがって、彼女は全てのプレイヤーを罰するでしょう！（（（ありがとうございます！）））

source: Thus, he will have to remove the lone Soldier on each of these territories during the Attrition stage, forfeiting this entire section of the map.
ja: したがって、彼は消耗ステージ時にて、地図のこの部分全体それぞれの地域の孤独な兵士を取り除かなければなりません。

source: Thus, the Unicorn’s Armor starts at 2 instead of 1.
ja: したがって、ユニコーンのアーマーは1ではなく2から開始します。

source: Thus, you can't win the campaign.
ja: したがって、あなたはキャンペーンに勝利できません。

source: Tie:
ja: タイ：

source: Tile Positions
ja: タイルの位置

source: Tiles
ja: タイル

source: Tiles can be exchanged by choosing the Exchange Tiles action (see page 10).
ja: タイルはタイル交換アクションヲ選択することにより、交換できます（ペース10参照）。

source: Tiles touching in the four cardinal directions.
ja: 縦横方向で触れているタイル4枚。

source: Time after time you've disappointed him.
ja: あなたが彼を失望させた後。

source: Time to take matters into my own hands…”
ja: 私自身を取り戻すための……”

source: To "build" a Room card, place it face-down on the table to the left of your Boss card.
ja: ルームカードを「建築」するには、自身のボスカードの左に裏向きでそれを配置します。

source: To Move or Turn, you must play a card that shows “Move” or “Turn.”
ja: ターンかいどうするには、「移動」か「ターン」が示されるカードをプレイする必要があります。

source: To Move or Turn, you must play a card that shows “Move” or “Turn.” After you resolve the action, discard the card.
ja: 移動やターンをするには、あなたは「移動」または「ターン」のカードをプレイしなければなりません。アクションを解決した後、カードを破棄します。

source: To Teleport, you must play any two cards at once.
ja: テレポートするには、2枚のカードを1度にプレイする必要があります。

source: To add a player, let them choose an inactive charter, give them 1 random unconstructed or constructed building card from the advancement deck, and assign them an equitable amount of glory and capacity (those terms will make more sense after Games 1 and 2).
ja: プレイヤーを追加するには、これから参加するキャラクターを選択し、発展デッキから建築された建物[または]まだ建築されていない建物カード1枚をランダムに彼へと渡し、公平な量の影響とキャパリティが割り当てられます（これらの単語はゲーム1と2の後に理解できるでしょう）。

source: To add a temporary bonus to your Attack, you can spend Boost dice or use effects from your Hunt Terror cards.
ja: あなたの攻撃に一時的なボーナスを追加するために、あなたはブーストダイスを消費するか、ハント恐怖カードから効果を使用できます。

source: To attack another player piece, your player piece must be in the same space as the player piece you wish to attack.
ja: 他プレイヤーピースをアタックするには、あなたのプレイヤーピースは対象プレイヤーピースと同じスペースにいる必要があります。

source: To attack the Enchanter, your Perception must be greater than his Defense.
ja: エンチャンターをアタックスするには、あなたの感知力がエンチャンターの防御力より高い必要があります。

source: To avoid spoiling content for yourself or other players, ask questions on BoardGameGeek or the Charterstone Facebook group using the spoiler (SP) text code.
ja: あなた自身や他プレイヤーへのネタバレ対策のために、ボードゲームギークまたはチャーターストーンフェイスブックグループに対しての質問はスポイラー（SP）テキストコードを使用して質問するようにしてください。

source: To choose an action, take a Spymaster action tile from the game-board and place it in front of you.
ja: アクションを選択するには、ゲームボードからスパイマスターアクションタイルを1つとり、自身の前にこれを配置します。

source: To craft a card, you must activate crafting pieces in the clearings shown in the card’s bottom-left corner.
ja: カードをクラフトするには、カードの左下角に示される区域にて、クラフトピースを発動させる必要があります。

source: To craft a card, you must use crafting pieces of the nations listed in the card's bottom-left corner.
ja: カードをクラフトするには、カードの左下角に示された派閥のクラフティングピースを使用する必要があります。

source: To do so, you must first place all of the Cave tiles, then remove Cave tiles until 5 Crystal tiles have been removed.
ja: そうするには、あなたはまず洞窟タイルを全て配置し、その後、クリスタルタイル5枚を取り除くまで洞窟タイルを取り除いていきます。

source: To drop a player, see rule 2 (which will be unlocked after Game 2).
ja: プレイヤーを不参加にするには、ルール2を参照します（ゲーム2の後に開放されます）。

source: To keep the village growing at a steady pace, follow these steps once per each inactive charter with at least 1 open plot (any order):
ja: 着実なペースで村の成長を維持するには、（任意の順番で）少なくとも1つの空いた区画がある非アクティブチャーターごとに一度ずつに、次のステップを行います。

source: To keep track of this, place each newly revealed Hero to the side of the deck.
ja: これを維持するため、デッキのそばに新しく公開するヒーローを1枚ずつ配置します。

source: To minimize spoilers, we have left the descriptions deliberately vague.
ja: ネタバレを最小限に抑えるために、意図的に曖昧な記述をしています。

source: To move and act effectively the Vagabond must manage his pack of items, expanding his selection by exploring the forest ruins and providing aid to other factions.
ja: 効果的に移動とアクションを行うために、ヴァガボンドは森の遺跡を探索し他の派閥を援助することにより、探索自身のパックのアイテムを管理し、選択肢を増やす必要があります。

source: To move around the board, you must spend Movement, which each role gains in a different way.
ja: ボード上を移動するには、移動力を消費しなければならいません。移動力は各ロール別々の方法で得られます。

source: To move into a space with another player piece, your Strength must be greater than their Strength or Defense.
ja: 他プレイヤーピースの居るスペースに移動するには、あなたの筋力が対象の筋力か防御力を超えている必要があります。

source: To move into a tile with a Web token, you must spend +1 Movement per Web there.
ja: 蜘蛛の巣トークンのあるタイルへと移動するには、そこの蜘蛛の巣ごとに＋1移動力を消費する必要があります。

source: To move, you must rule the clearing you are moving from or moving to.
ja: 移動するには、移動元か移動先の区域をあなたが支配する必要があります。

source: To pay the cost, discard those tokens to the general supply.
ja: コストとして支払うには、共通サプライへとそのトークンを破棄します。

source: To perform this action, place ALL of your remaining Action Discs for this turn on the action space.
ja: このアクションを実行するには、このターンに残っているあなたのアクションディスクを全て、アクションスペースに配置します。

source: To perform this action, play a card but do not resolve its listed action.
ja: このアクションを実行するには、カード1枚をプレイしますが、それに記述されたアクションは解決しません。

source: To perform this ritual, you must reveal a bird card.
ja: この儀式を実行するためには、鳥カード1枚を公開する必要があります。

source: To place a card in a Hideout card slot, its matching Hideout must be on the map, and the slot must not have a card in it.
ja: 隠れ家のカードスロットにカードを配置するには、それに一致する隠れ家マップに必要で、配置するカードにスロットがあってはいけません。

source: To play a treasure card, discard it next to the advancement deck.
ja: トレジャーカードをプレイするには、発展デッキの横にこれを捨て札にします。

source: To play Boss Monster™, you just need 2-4 players, the cards included with this game, and enough space to spread out your cards.
ja: ボスモンスターをプレイするには、2～4人のプレイヤー、このゲームに含まれているカード、十分なスペースが必要です。

source: To play a Program Boost, declare you are using your Program Boost when playing a Program Card, then add the effect.
ja: プログラムブーストをプレイするには、プログラムカードをプレイする時にプログラムブーストの使用を宣言し、その後、追加効果を適応します。

source: To play a Program Card, its Program Die must match a Sector Die in a Garden Sector.
ja: プログラムカードをプレイするには、このプログラムダイスがガーデンセクターのセクターダイスに一致している必要があります。

source: To prepare for the Charterstone campaign, please do the following:
ja: チャーターストーンキャンペーンを始めるには、以下にしたがってください：

source: To record a deployment order, you simply write down the I.D.
ja: 展開オーダーに記入するには、単純に

source: To record a deployment order, you simply write down the I.D. of the tile or Court that you wish to deploy units to and the number and type of units you wish to deploy there.
ja: 展開オーダーに記入するには、単純にあなたがユニットを展開したいと思う法廷やタイルのIDと、展開したいユニットの種類と数を書き込むだけです。

source: To resolve a battle, each player involved totals the number of Soldiers he has in the territory.
ja: 戦闘を解決するには、各プレイヤーが地域に持つ関連する兵士の数を合計します。

source: To smash a Crystal, you must have at least 3 Attack.
ja: クリスタルを砕くには、少なくとも3攻撃力が必要です。
